export default function Section2() {
    return (
        <section className="container mt-20 sm:mt-0">
            <h1>
                وست وان،<br />
                سرمایه‌گذاری حرفه‌ای اما ساده
            </h1>
            <h2 className="text-justify mt-20">
                وست وان، سطح بالاتری از سرمایه‌گذاری را به شما ارائه می‌دهد. در این طرح شما دغدغه تحلیل، خریدوفروش و استرس‌های بازار را ندارید و کارشناسان توانا مدیریت سرمایه شما را تحت نظارت شما و سازمان بورس به عهده می‌گیرند. پس از مشاوره و امضای قرارداد، استراتژی سرمایه‌گذاری مطابق انتظارات شما و افق‌های اقتصادی، تعیین می‌شود. در ادامه تیمی متشکل از تحلیل‌گران، مشاوران اقتصادی و معامله‌گران، سهام مناسب را در زمان مناسب برای شما شناسایی و خریدوفروش کنند. کارشناسان توانا روزانه شرایط اقتصادی، بازار و سبد شما را بررسی می‌کند و تغییرات لازم را ایجاد می‌کنند تا بازدهی حداکثری را برای شما کسب کنند.
            </h2>
        </section>
    )
}