export default function Section2() {
  return (
    <section className="bg-white py-32 sm:mt-0">
      <div className="container">
        <h2>
          وست وان،
          <br />
          سرمایه‌گذاری حرفه‌ای اما ساده
        </h2>
        <p className="my-28">
          وست‌وان سبدی سرمایه‌گذاری است که به شما امکان سرمایه‌گذاری با دانش و
          تجربه متخصصان را ارائه می‌دهد. در نتیجه نیازی نیست که دغدغه تحلیل،
          خریدوفروش و استرس‌های بازار را داشته باشید. کارشناسان توانا مدیریت
          سرمایه‌تان را تحت نظارت شما و سازمان بورس به عهده می‌گیرند. پس از
          مشاوره و امضای قرارداد، استراتژی سرمایه‌گذاری مطابق انتظارات شما و
          افق‌های اقتصادی، تعیین می‌شود. در ادامه تیمی متشکل از تحلیل‌گران،
          مشاوران اقتصادی و مدیران سبد، سهام مناسب را در زمان مناسب برای شما
          شناسایی و خریدوفروش ‌می‌کنند. کارشناسان توانا روزانه شرایط اقتصادی،
          بازار و سبد شما را بررسی و تغییرات لازم را ایجاد می‌کنند تا بازدهی
          حداکثری را برای شما کسب کنند.{" "}
        </p>
      </div>
    </section>
  );
}
