export default function Section2() {
  return (
    <div className="bg-white ">
      <div className="container pt-12">
        <h2 className="pt-[120px] sm:pt-20">سرمایه‌گذاری بهتر، زندگی بهتر</h2>
        <p className="sm:mt-20 mt-10 sm:pb-20 pb-10">
          گروه مالی توانا مجموعه‌ای خصوصی است که از سال ۹۷ با خرید امتیاز
          کارگزاری مشاوران سهام (تأسیس شده در سال ۷۸) فعالیت خود را در بازار
          سرمایه آغاز کرد. امروز خدمات توانا توسط دو شرکت کارگزاری توانا و
          سبدگردان توانا ارائه می‌شود. هم‌چنین شرکت توسعه فناوری تکوانا به‌عنوان
          شریک تجاری استراتژیک، توانا را در ارائه خدمات نوآورانه همراهی می‌کند.
          هم‌اکنون توانا سهم قابل توجهی از معاملات بازارهای سرمایه را به خود
          اختصاص داده و در معاملات بورس انرژی پیشتاز است. هدف ما زندگی بهتر برای
          همه است و باور داریم این هدف با تأمین موفقیت مالی و منفعت بلندمدت
          مشتریانمان در سرمایه‌گذاری حاصل می‌شود. بنا داریم سطح بالاتری از
          سرمایه‌گذاری و خدمات مالی را ارائه دهیم و با خلق آنچه تصور کرده‌ایم
          زندگی بهتری را برای ایرانیان رقم بزنیم.{" "}
        </p>
      </div>
    </div>
  );
}
