export default function Section2() {
    return (
        <div className="bg-white container pb-12 sm:pb-5">
            <h1>سرمایه‌گذاری بهتر، زندگی بهتر</h1>
            <h2 className="text-justify my-20">
                خدمات مالی توانا مجموعه‌ای خصوصی است که از سال ۹۷ با خرید امتیاز کارگزاری مشاوران سهام تأسیس شد. امروز خدمات توانا از طریق دو شرکت کارگزاری توانا و سبدگردان توانا ارائه می‌شود. هم‌چنین دو شرکت‌ توسعه فناوری تکوانا و صرافی مهرگان به‌عنوان شرکای تجاری استراتژیک، توانا را در توسعه و ارائه خدمات همراهی می‌کنند. هم‌اکنون توانا سهم قابل توجهی از معاملات بازارهای سرمایه را به‌ خود اختصاص داده و در معاملات بورس انرژی ایران پیشتاز است. هدف ما زندگی بهتر برای همه است و باور داریم که این هدف با موفقیت مالی و تأمین منفعت بلند مدت مشتریانمان در سرمایه‌گذاری حاصل می‌شود. تعهد می‌دهیم سطح بالاتری از سرمایه‌گذاری و خدمات را ارائه دهیم و با خلق آنچه تصور کرده‌ایم زندگی بهتری را برای ایرانیان رقم بزنیم.
            </h2>
        </div>
    )
}